{
  "text": {
    "hey": 29,
    "hello": 28,
    "hi": 30,
    "there": 64,
    "good": 24,
    "morning": 41,
    "evening": 19,
    "dude": 17,
    "afternoon": 1,
    "bye": 8,
    "goodbye": 25,
    "see": 54,
    "you": 74,
    "later": 36,
    "have": 27,
    "a": 0,
    "nice": 43,
    "day": 12,
    "around": 5,
    "yes": 73,
    "indeed": 34,
    "of": 47,
    "course": 11,
    "correct": 10,
    "no": 44,
    "never": 42,
    "not": 46,
    "really": 51,
    "perfect": 49,
    "great": 26,
    "amazing": 3,
    "i": 32,
    "am": 2,
    "feeling": 21,
    "very": 69,
    "sad": 52,
    "don": 16,
    "t": 61,
    "feel": 20,
    "well": 71,
    "disappointed": 15,
    "super": 60,
    "are": 4,
    "bot": 6,
    "human": 31,
    "what": 72,
    "is": 35,
    "the": 63,
    "vegetarian": 68,
    "breakfast": 7,
    "for": 22,
    "proliferative": 50,
    "on": 48,
    "monday": 40,
    "tell": 62,
    "me": 38,
    "should": 56,
    "eat": 18,
    "in": 33,
    "diet": 13,
    "snack": 57,
    "can": 9,
    "suggest": 58,
    "lunch": 37,
    "midday": 39,
    "dinner": 14,
    "non": 45,
    "vegan": 67,
    "tuesday": 66,
    "wednesday": 70,
    "thursday": 65,
    "friday": 23,
    "saturday": 53,
    "sunday": 59,
    "severe": 55
  },
  "intent": {
    "greet": 214,
    "goodbye": 213,
    "affirm": 0,
    "deny": 212,
    "mood_great": 215,
    "mood_unhappy": 216,
    "bot_challenge": 211,
    "ask_proliferative_monday_vegetarian_breakfast": 26,
    "ask_proliferative_monday_vegetarian_morning_snack": 30,
    "ask_proliferative_monday_vegetarian_lunch": 28,
    "ask_proliferative_monday_vegetarian_midday_snack": 29,
    "ask_proliferative_monday_vegetarian_dinner": 27,
    "ask_proliferative_monday_nonvegetarian_breakfast": 16,
    "ask_proliferative_monday_nonvegetarian_morning_snack": 20,
    "ask_proliferative_monday_nonvegetarian_lunch": 18,
    "ask_proliferative_monday_nonvegetarian_midday_snack": 19,
    "ask_proliferative_monday_nonvegetarian_dinner": 17,
    "ask_proliferative_monday_vegan_breakfast": 21,
    "ask_proliferative_monday_vegan_morning_snack": 25,
    "ask_proliferative_monday_vegan_lunch": 23,
    "ask_proliferative_monday_vegan_midday_snack": 24,
    "ask_proliferative_monday_vegan_dinner": 22,
    "ask_proliferative_tuesday_vegetarian_breakfast": 86,
    "ask_proliferative_tuesday_vegetarian_morning_snack": 90,
    "ask_proliferative_tuesday_vegetarian_lunch": 88,
    "ask_proliferative_tuesday_vegetarian_midday_snack": 89,
    "ask_proliferative_tuesday_vegetarian_dinner": 87,
    "ask_proliferative_tuesday_nonvegetarian_breakfast": 76,
    "ask_proliferative_tuesday_nonvegetarian_morning_snack": 80,
    "ask_proliferative_tuesday_nonvegetarian_lunch": 78,
    "ask_proliferative_tuesday_nonvegetarian_midday_snack": 79,
    "ask_proliferative_tuesday_nonvegetarian_dinner": 77,
    "ask_proliferative_tuesday_vegan_breakfast": 81,
    "ask_proliferative_tuesday_vegan_morning_snack": 85,
    "ask_proliferative_tuesday_vegan_lunch": 83,
    "ask_proliferative_tuesday_vegan_midday_snack": 84,
    "ask_proliferative_tuesday_vegan_dinner": 82,
    "ask_proliferative_wednesday_vegetarian_breakfast": 101,
    "ask_proliferative_wednesday_vegetarian_morning_snack": 105,
    "ask_proliferative_wednesday_vegetarian_lunch": 103,
    "ask_proliferative_wednesday_vegetarian_midday_snack": 104,
    "ask_proliferative_wednesday_vegetarian_dinner": 102,
    "ask_proliferative_wednesday_nonvegetarian_breakfast": 91,
    "ask_proliferative_wednesday_nonvegetarian_morning_snack": 95,
    "ask_proliferative_wednesday_nonvegetarian_lunch": 93,
    "ask_proliferative_wednesday_nonvegetarian_midday_snack": 94,
    "ask_proliferative_wednesday_nonvegetarian_dinner": 92,
    "ask_proliferative_wednesday_vegan_breakfast": 96,
    "ask_proliferative_wednesday_vegan_morning_snack": 100,
    "ask_proliferative_wednesday_vegan_lunch": 98,
    "ask_proliferative_wednesday_vegan_midday_snack": 99,
    "ask_proliferative_wednesday_vegan_dinner": 97,
    "ask_proliferative_thursday_vegetarian_breakfast": 71,
    "ask_proliferative_thursday_vegetarian_morning_snack": 75,
    "ask_proliferative_thursday_vegetarian_lunch": 73,
    "ask_proliferative_thursday_vegetarian_midday_snack": 74,
    "ask_proliferative_thursday_vegetarian_dinner": 72,
    "ask_proliferative_thursday_nonvegetarian_breakfast": 61,
    "ask_proliferative_thursday_nonvegetarian_morning_snack": 65,
    "ask_proliferative_thursday_nonvegetarian_lunch": 63,
    "ask_proliferative_thursday_nonvegetarian_midday_snack": 64,
    "ask_proliferative_thursday_nonvegetarian_dinner": 62,
    "ask_proliferative_thursday_vegan_breakfast": 66,
    "ask_proliferative_thursday_vegan_morning_snack": 70,
    "ask_proliferative_thursday_vegan_lunch": 68,
    "ask_proliferative_thursday_vegan_midday_snack": 69,
    "ask_proliferative_thursday_vegan_dinner": 67,
    "ask_proliferative_friday_vegetarian_breakfast": 11,
    "ask_proliferative_friday_vegetarian_morning_snack": 15,
    "ask_proliferative_friday_vegetarian_lunch": 13,
    "ask_proliferative_friday_vegetarian_midday_snack": 14,
    "ask_proliferative_friday_vegetarian_dinner": 12,
    "ask_proliferative_friday_nonvegetarian_breakfast": 1,
    "ask_proliferative_friday_nonvegetarian_morning_snack": 5,
    "ask_proliferative_friday_nonvegetarian_lunch": 3,
    "ask_proliferative_friday_nonvegetarian_midday_snack": 4,
    "ask_proliferative_friday_nonvegetarian_dinner": 2,
    "ask_proliferative_friday_vegan_breakfast": 6,
    "ask_proliferative_friday_vegan_morning_snack": 10,
    "ask_proliferative_friday_vegan_lunch": 8,
    "ask_proliferative_friday_vegan_midday_snack": 9,
    "ask_proliferative_friday_vegan_dinner": 7,
    "ask_proliferative_saturday_vegetarian_breakfast": 41,
    "ask_proliferative_saturday_vegetarian_morning_snack": 45,
    "ask_proliferative_saturday_vegetarian_lunch": 43,
    "ask_proliferative_saturday_vegetarian_midday_snack": 44,
    "ask_proliferative_saturday_vegetarian_dinner": 42,
    "ask_proliferative_saturday_nonvegetarian_breakfast": 31,
    "ask_proliferative_saturday_nonvegetarian_morning_snack": 35,
    "ask_proliferative_saturday_nonvegetarian_lunch": 33,
    "ask_proliferative_saturday_nonvegetarian_midday_snack": 34,
    "ask_proliferative_saturday_nonvegetarian_dinner": 32,
    "ask_proliferative_saturday_vegan_breakfast": 36,
    "ask_proliferative_saturday_vegan_morning_snack": 40,
    "ask_proliferative_saturday_vegan_lunch": 38,
    "ask_proliferative_saturday_vegan_midday_snack": 39,
    "ask_proliferative_saturday_vegan_dinner": 37,
    "ask_proliferative_sunday_vegetarian_breakfast": 56,
    "ask_proliferative_sunday_vegetarian_morning_snack": 60,
    "ask_proliferative_sunday_vegetarian_lunch": 58,
    "ask_proliferative_sunday_vegetarian_midday_snack": 59,
    "ask_proliferative_sunday_vegetarian_dinner": 57,
    "ask_proliferative_sunday_nonvegetarian_breakfast": 46,
    "ask_proliferative_sunday_nonvegetarian_morning_snack": 50,
    "ask_proliferative_sunday_nonvegetarian_lunch": 48,
    "ask_proliferative_sunday_nonvegetarian_midday_snack": 49,
    "ask_proliferative_sunday_nonvegetarian_dinner": 47,
    "ask_proliferative_sunday_vegan_breakfast": 51,
    "ask_proliferative_sunday_vegan_morning_snack": 55,
    "ask_proliferative_sunday_vegan_lunch": 53,
    "ask_proliferative_sunday_vegan_midday_snack": 54,
    "ask_proliferative_sunday_vegan_dinner": 52,
    "ask_severe_monday_vegetarian_breakfast": 131,
    "ask_severe_monday_vegetarian_morning_snack": 135,
    "ask_severe_monday_vegetarian_lunch": 133,
    "ask_severe_monday_vegetarian_midday_snack": 134,
    "ask_severe_monday_vegetarian_dinner": 132,
    "ask_severe_monday_nonvegetarian_breakfast": 121,
    "ask_severe_monday_nonvegetarian_morning_snack": 125,
    "ask_severe_monday_nonvegetarian_lunch": 123,
    "ask_severe_monday_nonvegetarian_midday_snack": 124,
    "ask_severe_monday_nonvegetarian_dinner": 122,
    "ask_severe_monday_vegan_breakfast": 126,
    "ask_severe_monday_vegan_morning_snack": 130,
    "ask_severe_monday_vegan_lunch": 128,
    "ask_severe_monday_vegan_midday_snack": 129,
    "ask_severe_monday_vegan_dinner": 127,
    "ask_severe_tuesday_vegetarian_breakfast": 191,
    "ask_severe_tuesday_vegetarian_morning_snack": 195,
    "ask_severe_tuesday_vegetarian_lunch": 193,
    "ask_severe_tuesday_vegetarian_midday_snack": 194,
    "ask_severe_tuesday_vegetarian_dinner": 192,
    "ask_severe_tuesday_nonvegetarian_breakfast": 181,
    "ask_severe_tuesday_nonvegetarian_morning_snack": 185,
    "ask_severe_tuesday_nonvegetarian_lunch": 183,
    "ask_severe_tuesday_nonvegetarian_midday_snack": 184,
    "ask_severe_tuesday_nonvegetarian_dinner": 182,
    "ask_severe_tuesday_vegan_breakfast": 186,
    "ask_severe_tuesday_vegan_morning_snack": 190,
    "ask_severe_tuesday_vegan_lunch": 188,
    "ask_severe_tuesday_vegan_midday_snack": 189,
    "ask_severe_tuesday_vegan_dinner": 187,
    "ask_severe_wednesday_vegetarian_breakfast": 206,
    "ask_severe_wednesday_vegetarian_morning_snack": 210,
    "ask_severe_wednesday_vegetarian_lunch": 208,
    "ask_severe_wednesday_vegetarian_midday_snack": 209,
    "ask_severe_wednesday_vegetarian_dinner": 207,
    "ask_severe_wednesday_nonvegetarian_breakfast": 196,
    "ask_severe_wednesday_nonvegetarian_morning_snack": 200,
    "ask_severe_wednesday_nonvegetarian_lunch": 198,
    "ask_severe_wednesday_nonvegetarian_midday_snack": 199,
    "ask_severe_wednesday_nonvegetarian_dinner": 197,
    "ask_severe_wednesday_vegan_breakfast": 201,
    "ask_severe_wednesday_vegan_morning_snack": 205,
    "ask_severe_wednesday_vegan_lunch": 203,
    "ask_severe_wednesday_vegan_midday_snack": 204,
    "ask_severe_wednesday_vegan_dinner": 202,
    "ask_severe_thursday_vegetarian_breakfast": 176,
    "ask_severe_thursday_vegetarian_morning_snack": 180,
    "ask_severe_thursday_vegetarian_lunch": 178,
    "ask_severe_thursday_vegetarian_midday_snack": 179,
    "ask_severe_thursday_vegetarian_dinner": 177,
    "ask_severe_thursday_nonvegetarian_breakfast": 166,
    "ask_severe_thursday_nonvegetarian_morning_snack": 170,
    "ask_severe_thursday_nonvegetarian_lunch": 168,
    "ask_severe_thursday_nonvegetarian_midday_snack": 169,
    "ask_severe_thursday_nonvegetarian_dinner": 167,
    "ask_severe_thursday_vegan_breakfast": 171,
    "ask_severe_thursday_vegan_morning_snack": 175,
    "ask_severe_thursday_vegan_lunch": 173,
    "ask_severe_thursday_vegan_midday_snack": 174,
    "ask_severe_thursday_vegan_dinner": 172,
    "ask_severe_friday_vegetarian_breakfast": 116,
    "ask_severe_friday_vegetarian_morning_snack": 120,
    "ask_severe_friday_vegetarian_lunch": 118,
    "ask_severe_friday_vegetarian_midday_snack": 119,
    "ask_severe_friday_vegetarian_dinner": 117,
    "ask_severe_friday_nonvegetarian_breakfast": 106,
    "ask_severe_friday_nonvegetarian_morning_snack": 110,
    "ask_severe_friday_nonvegetarian_lunch": 108,
    "ask_severe_friday_nonvegetarian_midday_snack": 109,
    "ask_severe_friday_nonvegetarian_dinner": 107,
    "ask_severe_friday_vegan_breakfast": 111,
    "ask_severe_friday_vegan_morning_snack": 115,
    "ask_severe_friday_vegan_lunch": 113,
    "ask_severe_friday_vegan_midday_snack": 114,
    "ask_severe_friday_vegan_dinner": 112,
    "ask_severe_saturday_vegetarian_breakfast": 146,
    "ask_severe_saturday_vegetarian_morning_snack": 150,
    "ask_severe_saturday_vegetarian_lunch": 148,
    "ask_severe_saturday_vegetarian_midday_snack": 149,
    "ask_severe_saturday_vegetarian_dinner": 147,
    "ask_severe_saturday_nonvegetarian_breakfast": 136,
    "ask_severe_saturday_nonvegetarian_morning_snack": 140,
    "ask_severe_saturday_nonvegetarian_lunch": 138,
    "ask_severe_saturday_nonvegetarian_midday_snack": 139,
    "ask_severe_saturday_nonvegetarian_dinner": 137,
    "ask_severe_saturday_vegan_breakfast": 141,
    "ask_severe_saturday_vegan_morning_snack": 145,
    "ask_severe_saturday_vegan_lunch": 143,
    "ask_severe_saturday_vegan_midday_snack": 144,
    "ask_severe_saturday_vegan_dinner": 142,
    "ask_severe_sunday_vegetarian_breakfast": 161,
    "ask_severe_sunday_vegetarian_morning_snack": 165,
    "ask_severe_sunday_vegetarian_lunch": 163,
    "ask_severe_sunday_vegetarian_midday_snack": 164,
    "ask_severe_sunday_vegetarian_dinner": 162,
    "ask_severe_sunday_nonvegetarian_breakfast": 151,
    "ask_severe_sunday_nonvegetarian_morning_snack": 155,
    "ask_severe_sunday_nonvegetarian_lunch": 153,
    "ask_severe_sunday_nonvegetarian_midday_snack": 154,
    "ask_severe_sunday_nonvegetarian_dinner": 152,
    "ask_severe_sunday_vegan_breakfast": 156,
    "ask_severe_sunday_vegan_morning_snack": 160,
    "ask_severe_sunday_vegan_lunch": 158,
    "ask_severe_sunday_vegan_midday_snack": 159,
    "ask_severe_sunday_vegan_dinner": 157
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_proliferative_friday_nonvegetarian_breakfast": 18,
    "utter_proliferative_friday_nonvegetarian_dinner": 19,
    "utter_proliferative_friday_nonvegetarian_lunch": 20,
    "utter_proliferative_friday_nonvegetarian_midday_snack": 21,
    "utter_proliferative_friday_nonvegetarian_morning_snack": 22,
    "utter_proliferative_friday_vegan_breakfast": 23,
    "utter_proliferative_friday_vegan_dinner": 24,
    "utter_proliferative_friday_vegan_lunch": 25,
    "utter_proliferative_friday_vegan_midday_snack": 26,
    "utter_proliferative_friday_vegan_morning_snack": 27,
    "utter_proliferative_friday_vegetarian_breakfast": 28,
    "utter_proliferative_friday_vegetarian_dinner": 29,
    "utter_proliferative_friday_vegetarian_lunch": 30,
    "utter_proliferative_friday_vegetarian_midday_snack": 31,
    "utter_proliferative_friday_vegetarian_morning_snack": 32,
    "utter_proliferative_monday_nonvegetarian_breakfast": 33,
    "utter_proliferative_monday_nonvegetarian_dinner": 34,
    "utter_proliferative_monday_nonvegetarian_lunch": 35,
    "utter_proliferative_monday_nonvegetarian_midday_snack": 36,
    "utter_proliferative_monday_nonvegetarian_morning_snack": 37,
    "utter_proliferative_monday_vegan_breakfast": 38,
    "utter_proliferative_monday_vegan_dinner": 39,
    "utter_proliferative_monday_vegan_lunch": 40,
    "utter_proliferative_monday_vegan_midday_snack": 41,
    "utter_proliferative_monday_vegan_morning_snack": 42,
    "utter_proliferative_monday_vegetarian_breakfast": 43,
    "utter_proliferative_monday_vegetarian_dinner": 44,
    "utter_proliferative_monday_vegetarian_lunch": 45,
    "utter_proliferative_monday_vegetarian_midday_snack": 46,
    "utter_proliferative_monday_vegetarian_morning_snack": 47,
    "utter_proliferative_saturday_nonvegetarian_breakfast": 48,
    "utter_proliferative_saturday_nonvegetarian_dinner": 49,
    "utter_proliferative_saturday_nonvegetarian_lunch": 50,
    "utter_proliferative_saturday_nonvegetarian_midday_snack": 51,
    "utter_proliferative_saturday_nonvegetarian_morning_snack": 52,
    "utter_proliferative_saturday_vegan_breakfast": 53,
    "utter_proliferative_saturday_vegan_dinner": 54,
    "utter_proliferative_saturday_vegan_lunch": 55,
    "utter_proliferative_saturday_vegan_midday_snack": 56,
    "utter_proliferative_saturday_vegan_morning_snack": 57,
    "utter_proliferative_saturday_vegetarian_breakfast": 58,
    "utter_proliferative_saturday_vegetarian_dinner": 59,
    "utter_proliferative_saturday_vegetarian_lunch": 60,
    "utter_proliferative_saturday_vegetarian_midday_snack": 61,
    "utter_proliferative_saturday_vegetarian_morning_snack": 62,
    "utter_proliferative_sunday_nonvegetarian_breakfast": 63,
    "utter_proliferative_sunday_nonvegetarian_dinner": 64,
    "utter_proliferative_sunday_nonvegetarian_lunch": 65,
    "utter_proliferative_sunday_nonvegetarian_midday_snack": 66,
    "utter_proliferative_sunday_nonvegetarian_morning_snack": 67,
    "utter_proliferative_sunday_vegan_breakfast": 68,
    "utter_proliferative_sunday_vegan_dinner": 69,
    "utter_proliferative_sunday_vegan_lunch": 70,
    "utter_proliferative_sunday_vegan_midday_snack": 71,
    "utter_proliferative_sunday_vegan_morning_snack": 72,
    "utter_proliferative_sunday_vegetarian_breakfast": 73,
    "utter_proliferative_sunday_vegetarian_dinner": 74,
    "utter_proliferative_sunday_vegetarian_lunch": 75,
    "utter_proliferative_sunday_vegetarian_midday_snack": 76,
    "utter_proliferative_sunday_vegetarian_morning_snack": 77,
    "utter_proliferative_thursday_nonvegetarian_breakfast": 78,
    "utter_proliferative_thursday_nonvegetarian_dinner": 79,
    "utter_proliferative_thursday_nonvegetarian_lunch": 80,
    "utter_proliferative_thursday_nonvegetarian_midday_snack": 81,
    "utter_proliferative_thursday_nonvegetarian_morning_snack": 82,
    "utter_proliferative_thursday_vegan_breakfast": 83,
    "utter_proliferative_thursday_vegan_dinner": 84,
    "utter_proliferative_thursday_vegan_lunch": 85,
    "utter_proliferative_thursday_vegan_midday_snack": 86,
    "utter_proliferative_thursday_vegan_morning_snack": 87,
    "utter_proliferative_thursday_vegetarian_breakfast": 88,
    "utter_proliferative_thursday_vegetarian_dinner": 89,
    "utter_proliferative_thursday_vegetarian_lunch": 90,
    "utter_proliferative_thursday_vegetarian_midday_snack": 91,
    "utter_proliferative_thursday_vegetarian_morning_snack": 92,
    "utter_proliferative_tuesday_nonvegetarian_breakfast": 93,
    "utter_proliferative_tuesday_nonvegetarian_dinner": 94,
    "utter_proliferative_tuesday_nonvegetarian_lunch": 95,
    "utter_proliferative_tuesday_nonvegetarian_midday_snack": 96,
    "utter_proliferative_tuesday_nonvegetarian_morning_snack": 97,
    "utter_proliferative_tuesday_vegan_breakfast": 98,
    "utter_proliferative_tuesday_vegan_dinner": 99,
    "utter_proliferative_tuesday_vegan_lunch": 100,
    "utter_proliferative_tuesday_vegan_midday_snack": 101,
    "utter_proliferative_tuesday_vegan_morning_snack": 102,
    "utter_proliferative_tuesday_vegetarian_breakfast": 103,
    "utter_proliferative_tuesday_vegetarian_dinner": 104,
    "utter_proliferative_tuesday_vegetarian_lunch": 105,
    "utter_proliferative_tuesday_vegetarian_midday_snack": 106,
    "utter_proliferative_tuesday_vegetarian_morning_snack": 107,
    "utter_proliferative_wednesday_nonvegetarian_breakfast": 108,
    "utter_proliferative_wednesday_nonvegetarian_dinner": 109,
    "utter_proliferative_wednesday_nonvegetarian_lunch": 110,
    "utter_proliferative_wednesday_nonvegetarian_midday_snack": 111,
    "utter_proliferative_wednesday_nonvegetarian_morning_snack": 112,
    "utter_proliferative_wednesday_vegan_breakfast": 113,
    "utter_proliferative_wednesday_vegan_dinner": 114,
    "utter_proliferative_wednesday_vegan_lunch": 115,
    "utter_proliferative_wednesday_vegan_midday_snack": 116,
    "utter_proliferative_wednesday_vegan_morning_snack": 117,
    "utter_proliferative_wednesday_vegetarian_breakfast": 118,
    "utter_proliferative_wednesday_vegetarian_dinner": 119,
    "utter_proliferative_wednesday_vegetarian_lunch": 120,
    "utter_proliferative_wednesday_vegetarian_midday_snack": 121,
    "utter_proliferative_wednesday_vegetarian_morning_snack": 122,
    "utter_severe_friday_nonvegetarian_breakfast": 123,
    "utter_severe_friday_nonvegetarian_dinner": 124,
    "utter_severe_friday_nonvegetarian_lunch": 125,
    "utter_severe_friday_nonvegetarian_midday_snack": 126,
    "utter_severe_friday_nonvegetarian_morning_snack": 127,
    "utter_severe_friday_vegan_breakfast": 128,
    "utter_severe_friday_vegan_dinner": 129,
    "utter_severe_friday_vegan_lunch": 130,
    "utter_severe_friday_vegan_midday_snack": 131,
    "utter_severe_friday_vegan_morning_snack": 132,
    "utter_severe_friday_vegetarian_breakfast": 133,
    "utter_severe_friday_vegetarian_dinner": 134,
    "utter_severe_friday_vegetarian_lunch": 135,
    "utter_severe_friday_vegetarian_midday_snack": 136,
    "utter_severe_friday_vegetarian_morning_snack": 137,
    "utter_severe_monday_nonvegetarian_breakfast": 138,
    "utter_severe_monday_nonvegetarian_dinner": 139,
    "utter_severe_monday_nonvegetarian_lunch": 140,
    "utter_severe_monday_nonvegetarian_midday_snack": 141,
    "utter_severe_monday_nonvegetarian_morning_snack": 142,
    "utter_severe_monday_vegan_breakfast": 143,
    "utter_severe_monday_vegan_dinner": 144,
    "utter_severe_monday_vegan_lunch": 145,
    "utter_severe_monday_vegan_midday_snack": 146,
    "utter_severe_monday_vegan_morning_snack": 147,
    "utter_severe_monday_vegetarian_breakfast": 148,
    "utter_severe_monday_vegetarian_dinner": 149,
    "utter_severe_monday_vegetarian_lunch": 150,
    "utter_severe_monday_vegetarian_midday_snack": 151,
    "utter_severe_monday_vegetarian_morning_snack": 152,
    "utter_severe_saturday_nonvegetarian_breakfast": 153,
    "utter_severe_saturday_nonvegetarian_dinner": 154,
    "utter_severe_saturday_nonvegetarian_lunch": 155,
    "utter_severe_saturday_nonvegetarian_midday_snack": 156,
    "utter_severe_saturday_nonvegetarian_morning_snack": 157,
    "utter_severe_saturday_vegan_breakfast": 158,
    "utter_severe_saturday_vegan_dinner": 159,
    "utter_severe_saturday_vegan_lunch": 160,
    "utter_severe_saturday_vegan_midday_snack": 161,
    "utter_severe_saturday_vegan_morning_snack": 162,
    "utter_severe_saturday_vegetarian_breakfast": 163,
    "utter_severe_saturday_vegetarian_dinner": 164,
    "utter_severe_saturday_vegetarian_lunch": 165,
    "utter_severe_saturday_vegetarian_midday_snack": 166,
    "utter_severe_saturday_vegetarian_morning_snack": 167,
    "utter_severe_sunday_nonvegetarian_breakfast": 168,
    "utter_severe_sunday_nonvegetarian_dinner": 169,
    "utter_severe_sunday_nonvegetarian_lunch": 170,
    "utter_severe_sunday_nonvegetarian_midday_snack": 171,
    "utter_severe_sunday_nonvegetarian_morning_snack": 172,
    "utter_severe_sunday_vegan_breakfast": 173,
    "utter_severe_sunday_vegan_dinner": 174,
    "utter_severe_sunday_vegan_lunch": 175,
    "utter_severe_sunday_vegan_midday_snack": 176,
    "utter_severe_sunday_vegan_morning_snack": 177,
    "utter_severe_sunday_vegetarian_breakfast": 178,
    "utter_severe_sunday_vegetarian_dinner": 179,
    "utter_severe_sunday_vegetarian_lunch": 180,
    "utter_severe_sunday_vegetarian_midday_snack": 181,
    "utter_severe_sunday_vegetarian_morning_snack": 182,
    "utter_severe_thursday_nonvegetarian_breakfast": 183,
    "utter_severe_thursday_nonvegetarian_dinner": 184,
    "utter_severe_thursday_nonvegetarian_lunch": 185,
    "utter_severe_thursday_nonvegetarian_midday_snack": 186,
    "utter_severe_thursday_nonvegetarian_morning_snack": 187,
    "utter_severe_thursday_vegan_breakfast": 188,
    "utter_severe_thursday_vegan_dinner": 189,
    "utter_severe_thursday_vegan_lunch": 190,
    "utter_severe_thursday_vegan_midday_snack": 191,
    "utter_severe_thursday_vegan_morning_snack": 192,
    "utter_severe_thursday_vegetarian_breakfast": 193,
    "utter_severe_thursday_vegetarian_dinner": 194,
    "utter_severe_thursday_vegetarian_lunch": 195,
    "utter_severe_thursday_vegetarian_midday_snack": 196,
    "utter_severe_thursday_vegetarian_morning_snack": 197,
    "utter_severe_tuesday_nonvegetarian_breakfast": 198,
    "utter_severe_tuesday_nonvegetarian_dinner": 199,
    "utter_severe_tuesday_nonvegetarian_lunch": 200,
    "utter_severe_tuesday_nonvegetarian_midday_snack": 201,
    "utter_severe_tuesday_nonvegetarian_morning_snack": 202,
    "utter_severe_tuesday_vegan_breakfast": 203,
    "utter_severe_tuesday_vegan_dinner": 204,
    "utter_severe_tuesday_vegan_lunch": 205,
    "utter_severe_tuesday_vegan_midday_snack": 206,
    "utter_severe_tuesday_vegan_morning_snack": 207,
    "utter_severe_tuesday_vegetarian_breakfast": 208,
    "utter_severe_tuesday_vegetarian_dinner": 209,
    "utter_severe_tuesday_vegetarian_lunch": 210,
    "utter_severe_tuesday_vegetarian_midday_snack": 211,
    "utter_severe_tuesday_vegetarian_morning_snack": 212,
    "utter_severe_wednesday_nonvegetarian_breakfast": 213,
    "utter_severe_wednesday_nonvegetarian_dinner": 214,
    "utter_severe_wednesday_nonvegetarian_lunch": 215,
    "utter_severe_wednesday_nonvegetarian_midday_snack": 216,
    "utter_severe_wednesday_nonvegetarian_morning_snack": 217,
    "utter_severe_wednesday_vegan_breakfast": 218,
    "utter_severe_wednesday_vegan_dinner": 219,
    "utter_severe_wednesday_vegan_lunch": 220,
    "utter_severe_wednesday_vegan_midday_snack": 221,
    "utter_severe_wednesday_vegan_morning_snack": 222,
    "utter_severe_wednesday_vegetarian_breakfast": 223,
    "utter_severe_wednesday_vegetarian_dinner": 224,
    "utter_severe_wednesday_vegetarian_lunch": 225,
    "utter_severe_wednesday_vegetarian_midday_snack": 226,
    "utter_severe_wednesday_vegetarian_morning_snack": 227
  },
  "action_text": null,
  "intent_response_key": null
}